{
  "Headline1": "Conditions de participation.",
  "Text1": "Le concours est ouvert à toute personne domiciliée en Suisse ou en Principauté de Liechtenstein. Les collaborateurs de SO Appenzeller Käse GmbH et leur famille ainsi que les collaborateurs des agences participantes et leur famille ne sont pas autorisés à participer.<br><br> Aucune obligation d’achat: Vous pourrez obtenir un code de participation gratuit en envoyant une enveloppe-réponse préaffranchie à SO Appenzeller Käse GmbH, «Fonduepromo», Poststrasse 12, Postfach 67, 9050 Appenzell. Aucune correspondance ne sera échangée au sujet du concours. Tout recours juridique et tout paiement en espèces est exclus. Le dernier délai de participation est fixé au 28 février 2017.<br><br><b>Sécurité des données sur Internet</b><br>Nous attirons votre attention sur le fait que le web est un système accessible à tous. Vous communiquez des informations personnelles de plein gré et à vos risques et périls. SO Appenzeller Käse GmbH décline toute responsabilité pour la perte de vos données ou leur usage frauduleux par des tiers non autorisés.<br><br><b>Protection des données</b><br>SO Appenzeller Käse GmbH accorde une grande importance à la protection des données personnelles, et ces dernières sont traitées avec la plus grande confidentialité. Les informations communiquées via Internet seront utilisées aux seules fins prévues et ne seront pas transmises à des tiers.",
  "Headline2": "Pas de code de participation?",
  "Text2": "Les emballages promotionnels sur lesquels figurent les codes de participation sont en vente du 1.10 au 31.12.2016 dans tous les commerces de détail importants ou dans notre <a href='http://shop.appenzeller.ch/de_ch/fondue/appenzeller-fondue.html' target='_blank'>boutique en ligne</a>. Vous pouvez commander un code de participation gratuit par voie postale en envoyant une enveloppe-réponse préaffranchie à: <br><br>SO Appenzeller Käse GmbH<br>«Fonduepromo»<br>Poststrasse 12<br>Postfach 67<br>9050 Appenzell",
  "Hauptpreis": "Premier prix",
  "Sofortpreise": "Prix immédiats",
  "Hauptpreis_text": "Un bon d’une valeur de CHF 3000.‒ pour des vacances d’hiver dans le pays d’Appenzell. Découvrez son panorama sublime et ses douces collines enneigées au cours d’une balade en raquettes, de soins bien-être ou en dégustant une savoureuse fondue Appenzeller<sup>&reg;</sup>.",
  "Sofortpreis_text_1": "100 sets à fondue Appenzeller<sup>&reg;</sup>. Chaque set comprend deux paquets de fondue Appenzeller<sup>&reg;</sup> de 800 g, du thé pour fondue, une corbeille à pain, un couteau à pain, des serviettes et des allumettes.",
  "Sofortpreis_text_2": "30 sets de 4 minicaquelons<br>pour le kirsch",
  "Sofortpreis_text_3": "30 sets de 6 fourchettes à fondue originales Appenzeller<sup>&reg;</sup>",
  "Sofortpreis_text_4": "30 planches à fromage traditionnelles en érable suisse FSC",
  "Sofortpreis_text_5": "30 cuillères en bois ornées d’une croix suisse",
  "Sofortpreis_text_6": "30 bons de rabais de 20% valables dans notre boutique en ligne",
  "Headline4": "Toutes nos félicitations!",
  "Text4Fondue": "Bravo! Vous avez gagné un set à fondue Appenzeller<sup>&reg;</sup>. Veuillez saisir une adresse de livraison. Vous participerez automatiquement au tirage au sort final.",
  "Text4Mini": "Bravo! Vous avez gagné quatre caquelons à kirsch. Veuillez saisir une adresse de livraison. Vous participerez automatiquement au tirage au sort final.",
  "Text4Gabel": "Bravo! Vous avez gagné six fourchettes à fondue Appenzeller<sup>&reg;</sup>. Veuillez saisir une adresse de livraison. Vous participerez automatiquement au tirage au sort final.",
  "Text4Brett": "Bravo! Vous avez gagné une planche à fromage. Veuillez saisir une adresse de livraison. Vous  participerez automatiquement au tirage au sort final.",
  "Text4Koch": "Bravo! Vous avez gagné une cuillère en bois. Veuillez saisir une adresse de livraison. Vous participerez automatiquement au tirage au sort final.",
  "Text4Gutschein": "Bravo! Vous avez gagné un bon de rabais de 20% valable dans notre boutique en ligne. Veuillez saisir une adresse de livraison. Vous participerez automatiquement au tirage au sort final.",
  "Headline5": "Bravo, vous participerez<br> au tirage su sort final!",
  "Text5": "Si la chance vous sourit, vous pourrez gagner des vacances d’hiver d’une valeur de CHF 3000.‒ dans le pays d’Appenzell. Il vous suffit de saisir votre adresse pour participer au tirage au sort final.",
  "Headline6": "Ces données sont-elles correctes?",
  "Text6": "",
  "Headline8": "L’adresse a été enregistrée. Merci de votre participation, ",
  "Text8": "Votre prix immédiat vous sera envoyé dans les 14 jours à l’adresse indiquée ci-dessous. Par ailleurs, vous participerez automatiquement au tirage au sort final pour gagner des vacances d’hiver d’une valeur de CHF 3000.‒ dans le pays d’Appenzell.",
  "Headline9": "Votre participation a été enregistrée. Bonne chance, ",
  "Text9": "Merci de votre participation. Nous vous contacterons si vous gagnez le premier prix, à savoir des vacances d’hiver d’une valeur de CHF 3000.‒ dans le pays d’Appenzell.",
  "placeholder": "",
  "placeholderPhone": "Au cas où nous aurions des questions concernant la livraison.",
  "placeholderEmail": "Sera utilisée uniquement en cas de gain.",
  "anrede": "Titre",
  "herr": "Monsieur",
  "frau": "Madame",
  "name": "Nom",
  "vorname": "Prénom",
  "nachname": "Nom",
  "strasse": "Rue/n&deg;",
  "zip": "NPA",
  "ort": "Localité",
  "email": "Adresse e-mail",
  "phone": "n&deg; de téléphone",
  "submit": "Terminer",
  "join": "Participer",
  "next": "Continuer",
  "home": "Retour à la page d’accueil",
  "correct": "Faute de frappe? Corriger les données",
  "allFields": "Veuillez remplir tous les champs.",
  "emailVal": "Veuillez indiquer une adresse email valide."
}